Repository: Marco-P-Keller/krypta
Catalog: ios-native/Krypta/Resources/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl, pt

source: Der Server zeigt dir für diesen Kontakt dieselbe lückenlose, signierte Schlüsselkette wie allen anderen, und sie endet bei dem Schlüssel, den du kennst.
en: The server shows you the same complete, signed key chain for this contact as everyone else, and it ends with the key you know.
es: El servidor te muestra para este contacto la misma cadena de claves firmada y completa que a todos los demás, y termina en la clave que conoces.
fr: Le serveur te montre pour ce contact la même chaîne de clés signée et complète qu’à tous les autres, et elle se termine par la clé que tu connais.
it: Il server ti mostra per questo contatto la stessa catena di chiavi firmata e completa che mostra a tutti, e termina con la chiave che conosci.
nl: De server toont je voor dit contact dezelfde volledige, ondertekende sleutelketen als iedereen, en die eindigt bij de sleutel die jij kent.
pt: O servidor mostra para este contato a mesma cadeia de chaves assinada e completa que mostra a todos, e ela termina na chave que você conhece.

source: Der Verlauf verschwindet von diesem iPhone.
en: The history disappears from this iPhone.
es: El historial desaparece de este iPhone.
fr: L’historique disparaît de cet iPhone.
it: La cronologia sparisce da questo iPhone.
nl: De geschiedenis verdwijnt van deze iPhone.
pt: O histórico desaparece deste iPhone.

source: Die Adresse hat dein Kontakt verschlüsselt im Chat geschickt, nur für dich. Jede Zahlung geht an eine neue.
en: Your contact sent this address encrypted in the chat, just for you. Every payment goes to a new one.
es: Tu contacto envió esta dirección cifrada en el chat, solo para ti. Cada pago va a una nueva.
fr: Ton contact a envoyé cette adresse chiffrée dans le chat, rien que pour toi. Chaque paiement va vers une nouvelle.
it: Il tuo contatto ha inviato questo indirizzo cifrato in chat, solo per te. Ogni pagamento va a uno nuovo.
nl: Je contact heeft dit adres versleuteld in de chat gestuurd, alleen voor jou. Elke betaling gaat naar een nieuw adres.
pt: Seu contato enviou este endereço criptografado no chat, só para você. Cada pagamento vai para um novo.

source: Die Codes stimmen nicht überein. Versuche es noch einmal.
en: The codes don’t match. Try again.
es: Los códigos no coinciden. Inténtalo de nuevo.
fr: Les codes ne correspondent pas. Réessaie.
it: I codici non coincidono. Riprova.
nl: De codes komen niet overeen. Probeer het opnieuw.
pt: Os códigos não coincidem. Tente novamente.

source: Die Datei ist zu groß. Höchstens 25 MB gehen.
en: The file is too large. The limit is 25 MB.
es: El archivo es demasiado grande. El máximo es 25 MB.
fr: Le fichier est trop volumineux. 25 Mo au maximum.
it: Il file è troppo grande. Al massimo 25 MB.
nl: Het bestand is te groot. Maximaal 25 MB.
pt: O arquivo é grande demais. O limite é 25 MB.

source: Die Datei lässt sich nicht lesen.
en: The file can’t be read.
es: No se puede leer el archivo.
fr: Le fichier est illisible.
it: Impossibile leggere il file.
nl: Het bestand kan niet worden gelezen.
pt: Não é possível ler o arquivo.

source: Die Gebühr bekommen die Miner, nicht Krypta. Höher heißt schneller im Block.
en: The fee goes to the miners, not to Krypta. Higher means into a block sooner.
es: La comisión es para los mineros, no para Krypta. Más alta significa entrar antes en un bloque.
fr: Les frais vont aux mineurs, pas à Krypta. Plus élevés, plus vite dans un bloc.
it: La commissione va ai miner, non a Krypta. Più alta significa entrare prima in un blocco.
nl: De kosten gaan naar de miners, niet naar Krypta. Hoger betekent sneller in een blok.
pt: A taxa vai para os mineradores, não para o Krypta. Mais alta significa entrar antes em um bloco.

source: Die Gebühr des Servers ist unplausibel. Versuch es später.
en: The server's fee looks implausible. Try again later.
es: La comisión del servidor no es plausible. Inténtalo más tarde.
fr: Les frais du serveur ne sont pas plausibles. Réessaie plus tard.
it: La commissione del server non è plausibile. Riprova più tardi.
nl: De kosten van de server zijn niet plausibel. Probeer het later.
pt: A taxa do servidor não é plausível. Tente mais tarde.

source: Die Gebühr ist mehr als 10 % des Betrags.
en: The fee is more than 10% of the amount.
es: La comisión supera el 10 % del importe.
fr: Les frais dépassent 10 % du montant.
it: La commissione supera il 10% dell'importo.
nl: De kosten zijn meer dan 10% van het bedrag.
pt: A taxa é mais de 10% do valor.

source: Die Gruppe konnte nicht erstellt werden.
en: The group couldn’t be created.
es: No se ha podido crear el grupo.
fr: Le groupe n’a pas pu être créé.
it: Impossibile creare il gruppo.
nl: De groep kon niet worden gemaakt.
pt: Não foi possível criar o grupo.

source: Die Löschfrist für neue Chats gilt ab dem Moment, in dem ein Kontakt angenommen ist, für beide Seiten. In jedem Chat lässt sie sich ändern.
en: Disappearing messages for new chats apply to both sides as soon as a contact is accepted. You can change them in each chat.
es: Los mensajes temporales de los chats nuevos se aplican a ambas partes en cuanto se acepta un contacto. Puedes cambiarlos en cada chat.
fr: Les messages éphémères des nouvelles discussions s’appliquent aux deux côtés dès qu’un contact est accepté. Tu peux les modifier dans chaque discussion.
it: I messaggi a tempo per le nuove chat valgono per entrambe le parti non appena un contatto viene accettato. Puoi cambiarli in ogni chat.
nl: Verdwijnende berichten voor nieuwe chats gelden voor beide kanten zodra een contact is geaccepteerd. Je kunt ze in elke chat wijzigen.
pt: As mensagens temporárias de novas conversas valem para os dois lados assim que um contato é aceito. Você pode alterá-las em cada conversa.

source: Die Nachricht geht über den Server zu deinem Kontakt. Sobald sie angekommen ist, wird sie auf dem Server gelöscht.
en: The message travels via the server to your contact. As soon as it arrives, it is deleted from the server.
es: El mensaje pasa por el servidor hasta tu contacto. En cuanto llega, se borra del servidor.
fr: Le message passe par le serveur jusqu'à ton contact. Dès son arrivée, il est supprimé du serveur.
it: Il messaggio passa dal server al tuo contatto. Appena arriva, viene eliminato dal server.
nl: Het bericht gaat via de server naar je contact. Zodra het aankomt, wordt het van de server verwijderd.
pt: A mensagem passa pelo servidor até ao teu contacto. Assim que chega, é apagada do servidor.

source: Die Passwörter stimmen nicht überein.
en: The passwords don’t match.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password non coincidono.
nl: De wachtwoorden komen niet overeen.
pt: As senhas não coincidem.

source: Die Prüfsumme stimmt nicht. Ist ein Wort vertauscht?
en: The checksum doesn't match. Is a word mixed up?
es: La suma de verificación no coincide. ¿Hay una palabra cambiada?
fr: La somme de contrôle ne correspond pas. Un mot est-il inversé ?
it: Il checksum non corrisponde. Una parola è scambiata?
nl: De controlesom klopt niet. Is er een woord verwisseld?
pt: A soma de verificação não confere. Alguma palavra foi trocada?

source: Die Schlüssel stimmen nicht überein. Schreibe diesem Kontakt nichts Vertrauliches.
en: The keys don’t match. Don’t send this contact anything confidential.
es: Las claves no coinciden. No envíes nada confidencial a este contacto.
fr: Les clés ne correspondent pas. N’envoie rien de confidentiel à ce contact.
it: Le chiavi non coincidono. Non inviare nulla di riservato a questo contatto.
nl: De sleutels komen niet overeen. Stuur dit contact niets vertrouwelijks.
pt: As chaves não coincidem. Não envie nada confidencial para este contato.

source: Die Schlüsselkette dieses Kontakts passt nicht zu dem, was du kennst, oder dein Kontakt hat eine andere Kette gesehen als du. Jemand könnte sich zwischen euch geschaltet haben. Vergleicht die Sicherheitsnummer persönlich.
en: This contact’s key chain doesn’t match what you know, or your contact saw a different chain than you did. Someone may have come between you. Compare your safety numbers in person.
es: La cadena de claves de este contacto no coincide con lo que conoces, o tu contacto vio una cadena distinta a la tuya. Alguien podría haberse interpuesto. Comparad el número de seguridad en persona.
fr: La chaîne de clés de ce contact ne correspond pas à ce que tu connais, ou ton contact a vu une autre chaîne que toi. Quelqu’un s’est peut-être interposé. Comparez le numéro de sécurité en personne.
it: La catena di chiavi di questo contatto non corrisponde a quella che conosci, oppure il tuo contatto ha visto una catena diversa. Qualcuno potrebbe essersi intromesso. Confrontate il numero di sicurezza di persona.
nl: De sleutelketen van dit contact past niet bij wat jij kent, of je contact heeft een andere keten gezien dan jij. Iemand kan zich tussen jullie hebben geplaatst. Vergelijk het veiligheidsnummer persoonlijk.
pt: A cadeia de chaves deste contato não corresponde ao que você conhece, ou seu contato viu uma cadeia diferente da sua. Alguém pode ter se colocado entre vocês. Comparem o número de segurança pessoalmente.

source: Die Sicherheitsnummer von %@ hat sich geändert. Überprüfe sie, bevor du weiterschreibst.
en: The safety number of %@ has changed. Verify it before you keep writing.
es: El número de seguridad de %@ ha cambiado. Verifícalo antes de seguir escribiendo.
fr: Le numéro de sécurité de %@ a changé. Vérifie-le avant de continuer à écrire.
it: Il numero di sicurezza di %@ è cambiato. Verificalo prima di continuare a scrivere.
nl: Het veiligheidsnummer van %@ is gewijzigd. Controleer het voordat je verder schrijft.
pt: O número de segurança de %@ mudou. Verifique-o antes de continuar escrevendo.

source: Die Verbindung brach ab. Krypta prüft beim nächsten Abgleich, welche der beiden Transaktionen gilt; doppelt gezahlt wird nie.
en: The connection dropped. Krypta checks at the next sync which of the two transactions counts; you never pay twice.
es: Se ha cortado la conexión. Krypta comprueba en la próxima sincronización cuál de las dos transacciones vale; nunca se paga dos veces.
fr: La connexion a été interrompue. Krypta vérifie à la prochaine synchronisation laquelle des deux transactions est valable ; on ne paie jamais deux fois.
it: La connessione si è interrotta. Krypta controlla alla prossima sincronizzazione quale delle due transazioni vale; non si paga mai due volte.
nl: De verbinding viel weg. Krypta controleert bij de volgende synchronisatie welke van de twee transacties geldt; er wordt nooit dubbel betaald.
pt: A conexão caiu. O Krypta verifica na próxima sincronização qual das duas transações vale; nunca se paga duas vezes.

source: Die Verbindung brach beim Senden ab. Krypta sendet bei jedem Abgleich genau diese Transaktion erneut, bis sie auf der Blockchain ist. Eine zweite Zahlung entsteht dabei nie.
en: The connection dropped while sending. Krypta resends exactly this transaction at every sync until it's on the blockchain. A second payment is never created.
es: La conexión se cortó al enviar. Krypta reenvía exactamente esta transacción en cada sincronización hasta que esté en la blockchain. Nunca se crea un segundo pago.
fr: La connexion a été coupée pendant l'envoi. Krypta renvoie exactement cette transaction à chaque synchronisation jusqu'à ce qu'elle soit sur la blockchain. Aucun second paiement n'est jamais créé.
it: La connessione si è interrotta durante l'invio. Krypta reinvia esattamente questa transazione a ogni sincronizzazione finché non è sulla blockchain. Non viene mai creato un secondo pagamento.
nl: De verbinding viel weg tijdens het versturen. Krypta stuurt bij elke synchronisatie precies deze transactie opnieuw tot ze op de blockchain staat. Een tweede betaling ontstaat nooit.
pt: A conexão caiu durante o envio. O Krypta reenvia exatamente esta transação a cada sincronização até ela estar na blockchain. Nunca surge um segundo pagamento.

source: Die Verbindung ist abgebrochen. Ob die Zahlung raus ist, prüft Krypta beim nächsten Abgleich und sendet dann genau dieselbe Zahlung noch einmal, nie eine zweite.
en: The connection dropped. Krypta checks whether the payment went out at the next sync and then resends exactly the same payment, never a second one.
es: Se cortó la conexión. Krypta comprueba en la próxima sincronización si el pago salió y reenvía exactamente el mismo pago, nunca uno segundo.
fr: La connexion a été coupée. Krypta vérifie à la prochaine synchronisation si le paiement est parti, puis renvoie exactement le même, jamais un second.
it: La connessione si è interrotta. Krypta verifica alla prossima sincronizzazione se il pagamento è partito e poi reinvia esattamente lo stesso, mai un secondo.
nl: De verbinding is weggevallen. Krypta controleert bij de volgende synchronisatie of de betaling is verstuurd en stuurt dan precies dezelfde betaling opnieuw, nooit een tweede.
pt: A conexão caiu. O Krypta verifica na próxima sincronização se o pagamento saiu e reenvia exatamente o mesmo pagamento, nunca um segundo.

source: Die Wallet konnte nicht geöffnet werden. Öffne Krypta noch einmal.
en: The wallet couldn't be opened. Open Krypta again.
es: No se pudo abrir el monedero. Abre Krypta de nuevo.
fr: Impossible d'ouvrir le portefeuille. Rouvre Krypta.
it: Impossibile aprire il wallet. Apri di nuovo Krypta.
nl: De wallet kon niet worden geopend. Open Krypta opnieuw.
pt: Não foi possível abrir a carteira. Abra o Krypta de novo.

source: Die Wörter konnten nicht übernommen werden.
en: The words couldn't be applied.
es: No se pudieron aplicar las palabras.
fr: Les mots n'ont pas pu être appliqués.
it: Non è stato possibile applicare le parole.
nl: De woorden konden niet worden overgenomen.
pt: Não foi possível aplicar as palavras.

source: Die Zahlung läuft über die Bitcoin-Blockchain. Die Nachricht im Chat sagt deinem Kontakt nur, dass und wohin.
en: The payment goes over the bitcoin blockchain. The chat message only tells your contact that you paid and where to.
es: El pago va por la blockchain de bitcoin. El mensaje del chat solo le dice a tu contacto que pagaste y adónde.
fr: Le paiement passe par la blockchain bitcoin. Le message dans le chat indique seulement à ton contact que tu as payé et vers quelle adresse.
it: Il pagamento passa dalla blockchain bitcoin. Il messaggio in chat dice al tuo contatto solo che hai pagato e dove.
nl: De betaling loopt via de bitcoin-blockchain. Het chatbericht vertelt je contact alleen dat je hebt betaald en waarheen.
pt: O pagamento passa pela blockchain do bitcoin. A mensagem no chat só diz ao seu contato que você pagou e para onde.

source: Die jetzige Wallet wird durch die aus diesen Wörtern ersetzt.
en: The current wallet will be replaced by the one from these words.
es: El monedero actual se sustituirá por el de estas palabras.
fr: Le portefeuille actuel sera remplacé par celui de ces mots.
it: Il wallet attuale sarà sostituito da quello di queste parole.
nl: De huidige wallet wordt vervangen door die van deze woorden.
pt: A carteira atual será substituída pela destas palavras.

source: Die jetzige Wallet wird ersetzt. Ohne ihre eigenen Wörter ist ihr Guthaben danach verloren.
en: The current wallet will be replaced. Without its own words, its balance is lost afterwards.
es: El monedero actual se sustituirá. Sin sus propias palabras, su saldo se perderá.
fr: Le portefeuille actuel sera remplacé. Sans ses propres mots, son solde sera perdu.
it: Il wallet attuale sarà sostituito. Senza le sue parole, il suo saldo andrà perso.
nl: De huidige wallet wordt vervangen. Zonder zijn eigen woorden is het saldo daarna verloren.
pt: A carteira atual será substituída. Sem as palavras dela, o saldo se perde.

source: Diese Adresse gehört zu einem anderen Bitcoin-Netz.
en: This address belongs to a different bitcoin network.
es: Esta dirección pertenece a otra red de bitcoin.
fr: Cette adresse appartient à un autre réseau bitcoin.
it: Questo indirizzo appartiene a un'altra rete bitcoin.
nl: Dit adres hoort bij een ander bitcoinnetwerk.
pt: Este endereço pertence a outra rede de bitcoin.

source: Diese Art Adresse unterstützt Krypta nicht.
en: Krypta doesn't support this type of address.
es: Krypta no admite este tipo de dirección.
fr: Krypta ne prend pas en charge ce type d'adresse.
it: Krypta non supporta questo tipo di indirizzo.
nl: Krypta ondersteunt dit soort adres niet.
pt: O Krypta não aceita este tipo de endereço.

source: Diese Nachricht verschwindet, sobald du sie schließt.
en: This message disappears as soon as you close it.
es: Este mensaje desaparece en cuanto lo cierres.
fr: Ce message disparaît dès que tu le fermes.
it: Questo messaggio sparisce appena lo chiudi.
nl: Dit bericht verdwijnt zodra je het sluit.
pt: Esta mensagem desaparece assim que você a fechar.

source: Dieser Code wurde verändert und wird abgelehnt.
en: This code has been tampered with and is rejected.
es: Este código ha sido alterado y se rechaza.
fr: Ce code a été modifié et il est refusé.
it: Questo codice è stato alterato e viene rifiutato.
nl: Deze code is gewijzigd en wordt geweigerd.
pt: Este código foi alterado e será recusado.

source: Dieses Konto wurde gelöscht.
en: This account has been deleted.
es: Esta cuenta se ha eliminado.
fr: Ce compte a été supprimé.
it: Questo account è stato eliminato.
nl: Dit account is verwijderd.
pt: Esta conta foi apagada.

source: Doppelt gelöscht
en: Deleted twice
es: Borrado dos veces
fr: Supprimé deux fois
it: Eliminato due volte
nl: Dubbel verwijderd
pt: Apagado duas vezes

source: Du
en: You
es: Tú
fr: Toi
it: Tu
nl: Jij
pt: Você

source: Du behältst keine Kopie
en: You don’t keep a copy
es: No te quedas con ninguna copia
fr: Tu ne gardes aucune copie
it: Non ne tieni una copia
nl: Je houdt geen kopie
pt: Você não guarda uma cópia

source: Du bekommst keine Nachrichten mehr aus dieser Gruppe.
en: You won’t receive messages from this group anymore.
es: Ya no recibirás mensajes de este grupo.
fr: Tu ne recevras plus de messages de ce groupe.
it: Non riceverai più messaggi da questo gruppo.
nl: Je ontvangt geen berichten meer uit deze groep.
pt: Você não receberá mais mensagens deste grupo.

source: Du bekommst keine Nachrichten mehr von diesem Kontakt.
en: You won’t receive messages from this contact anymore.
es: Ya no recibirás mensajes de este contacto.
fr: Tu ne recevras plus de messages de ce contact.
it: Non riceverai più messaggi da questo contatto.
nl: Je ontvangt geen berichten meer van dit contact.
pt: Você não receberá mais mensagens deste contato.

source: Du bist nicht mehr in dieser Gruppe.
en: You’re no longer in this group.
es: Ya no estás en este grupo.
fr: Tu ne fais plus partie de ce groupe.
it: Non fai più parte di questo gruppo.
nl: Je zit niet meer in deze groep.
pt: Você não está mais neste grupo.

source: Du erfährst, von wem eine Nachricht kommt, zum Beispiel „Neue Nachricht von Mami“. Was drinsteht, sieht nur, wer Krypta öffnet.
en: You’ll see who a message is from, for example “New message from Mom”. What it says is only visible to whoever opens Krypta.
es: Sabrás de quién viene un mensaje, por ejemplo «Nuevo mensaje de Mamá». Lo que dice solo lo ve quien abre Krypta.
fr: Tu sauras de qui vient un message, par exemple « Nouveau message de Maman ». Son contenu n’est visible qu’en ouvrant Krypta.
it: Saprai da chi arriva un messaggio, per esempio «Nuovo messaggio da Mamma». Il contenuto lo vede solo chi apre Krypta.
nl: Je ziet van wie een bericht komt, bijvoorbeeld ‘Nieuw bericht van Mama’. Wat erin staat, ziet alleen wie Krypta opent.
pt: Você vai saber de quem é a mensagem, por exemplo “Nova mensagem de Mãe”. O conteúdo só aparece para quem abrir o Krypta.

source: Du hast %@ entfernt.
en: You removed %@.
es: Has eliminado a %@.
fr: Tu as retiré %@.
it: Hai rimosso %@.
nl: Je hebt %@ verwijderd.
pt: Você removeu %@.

source: Du hast %@ hinzugefügt.
en: You added %@.
es: Has añadido a %@.
fr: Tu as ajouté %@.
it: Hai aggiunto %@.
nl: Je hebt %@ toegevoegd.
pt: Você adicionou %@.

source: Du hast Bitcoin gesendet
en: You sent bitcoin
es: Enviaste bitcoin
fr: Tu as envoyé des bitcoins
it: Hai inviato bitcoin
nl: Je hebt bitcoin gestuurd
pt: Você enviou bitcoin

source: Du hast die Gruppe in „%@“ umbenannt.
en: You renamed the group to “%@”.
es: Has cambiado el nombre del grupo a «%@».
fr: Tu as renommé le groupe en « %@ ».
it: Hai rinominato il gruppo in “%@”.
nl: Je hebt de groep hernoemd naar ‘%@’.
pt: Você renomeou o grupo para “%@”.

source: Du hast die Gruppe verlassen.
en: You left the group.
es: Has salido del grupo.
fr: Tu as quitté le groupe.
it: Hai lasciato il gruppo.
nl: Je hebt de groep verlaten.
pt: Você saiu do grupo.

source: Du hast die Gruppe „%@“ erstellt.
en: You created the group “%@”.
es: Has creado el grupo «%@».
fr: Tu as créé le groupe « %@ ».
it: Hai creato il gruppo “%@”.
nl: Je hebt de groep ‘%@’ gemaakt.
pt: Você criou o grupo “%@”.

source: Du hast die Löschfrist auf %@ gesetzt.
en: You set messages to disappear after %@.
es: Configuraste que los mensajes desaparezcan tras %@.
fr: Tu as réglé la suppression des messages sur %@.
it: Hai impostato l’eliminazione dei messaggi dopo %@.
nl: Je hebt ingesteld dat berichten na %@ verdwijnen.
pt: Você definiu que as mensagens desapareçam após %@.

source: Du hast die Löschfrist ausgeschaltet.
en: You turned off disappearing messages.
es: Desactivaste los mensajes temporales.
fr: Tu as désactivé les messages éphémères.
it: Hai disattivato i messaggi a tempo.
nl: Je hebt verdwijnende berichten uitgezet.
pt: Você desativou as mensagens temporárias.

source: Du hast diesen Kontakt blockiert.
en: You blocked this contact.
es: Has bloqueado a este contacto.
fr: Tu as bloqué ce contact.
it: Hai bloccato questo contatto.
nl: Je hebt dit contact geblokkeerd.
pt: Você bloqueou este contato.

source: Du hast ein Bildschirmfoto gemacht.
en: You took a screenshot.
es: Hiciste una captura de pantalla.
fr: Tu as fait une capture d’écran.
it: Hai fatto uno screenshot.
nl: Je hebt een schermafbeelding gemaakt.
pt: Você fez uma captura de tela.

source: Du hast eine Bildschirmaufnahme gestartet.
en: You started a screen recording.
es: Empezaste a grabar la pantalla.
fr: Tu as lancé un enregistrement d’écran.
it: Hai avviato una registrazione dello schermo.
nl: Je bent een schermopname gestart.
pt: Você começou a gravar a tela.

source: Du hast festgelegt, dass Nachrichten nach dem Lesen gelöscht werden.
en: You set messages to disappear after reading.
es: Configuraste que los mensajes se borren tras leerlos.
fr: Tu as choisi de supprimer les messages après lecture.
it: Hai impostato l’eliminazione dei messaggi dopo la lettura.
nl: Je hebt ingesteld dat berichten na het lezen verdwijnen.
pt: Você definiu que as mensagens sejam apagadas após a leitura.

source: Du kannst sie nur einmal ansehen. Sobald du sie schließt, ist sie für immer weg.
en: You can view it only once. As soon as you close it, it’s gone for good.
es: Solo puedes verlo una vez. En cuanto lo cierres, desaparecerá para siempre.
fr: Tu ne peux le voir qu’une seule fois. Dès que tu le fermes, il disparaît pour toujours.
it: Puoi vederlo una sola volta. Appena lo chiudi, sparisce per sempre.
nl: Je kunt het maar één keer bekijken. Zodra je het sluit, is het voorgoed weg.
pt: Você só pode vê-la uma vez. Assim que a fechar, ela some para sempre.

source: Du verlässt die Gruppe, und der Verlauf verschwindet von diesem iPhone.
en: You leave the group, and the history disappears from this iPhone.
es: Sales del grupo y el historial desaparece de este iPhone.
fr: Tu quittes le groupe et l’historique disparaît de cet iPhone.
it: Esci dal gruppo e la cronologia sparisce da questo iPhone.
nl: Je verlaat de groep en de geschiedenis verdwijnt van deze iPhone.
pt: Você sai do grupo e o histórico desaparece deste iPhone.
